// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Crear nuevo valor preestablecido de papel";
"CalibratePrinterWindowTitle" = "Calibrar la impresora";
"CreateICCProfileWindowTitle" = "Perfil";
"InstallICCProfileWindowTitle" = "Instalar perfil";
CalibratePaperWindowTitle = "Calibrar el papel";

// Step names
CreatePaperPresetStepName = "Crear valor preestablecido de papel";
"AddNewPaperStepName" = "Definir valor preestablecido de papel";
"CalibratePrinterStepName" = "Calibrar la impresora";
"SelectPaperStepName" = "Seleccionar papel";
"FinishedStepName" = "Finalizado";
"SelectActionStepName" = "Seleccionar acción";
"ICCProfileSettingsStepName" = "Elegir ajustes de perfil ICC";
"CreateICCProfileStepName" = "Perfil";
"InstallICCProfileStepName" = "Instalar perfil";
"SelectICCProfileStepName" = "Seleccionar perfil ICC";
"CheckICCProfileSettingsStepName" = "Elegir ajustes de perfil ICC";

// Toc names
CreatePaperPresetTocItemName = "Crear valor preestablecido de papel";
"AddNewPaperTocItemName" = "Definir valor preestablecido de papel";
"CalibratePrinterTocItemName" = "Calibrar la impresora (~10 min)";
"SelectPaperTocItemName" = "Seleccionar papel";
"FinishedTocItemName" = "Finalizado";
"SelectActionTocItemName" = "Seleccionar acción";
"ICCProfileSettingsTocItemName" = "Elegir ajustes de perfil ICC";
"CreateProfileTocItemName" = "Perfil (~20 min)";
"InstallICCProfileTocItemName" = "Instalar perfil";
"SelectICCProfileTocItemName" = "Seleccionar perfil ICC";
"CheckICCProfileSettingsTocItemName" = "Elegir ajustes de perfil ICC";

// Button titles
TryAgainButtonTitle = "Inténtelo de nuevo";
CreateButtonTitle = "Crear";
CalibrateButtonTitle = "Calibrar";

// Create Paper strings
"CreatePaperErrorTitle" = "No se puede añadir nuevo papel";
"SetPropertiesErrorTitle" = "No se pueden definir las propiedades de impresión";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "Es importante calibrar la impresora para el nuevo tipo de papel antes de utilizarla. Cargue en la impresora papel %@. Haga clic en Continuar para imprimir y escanear el gráfico de calibración de la impresora.";
"CalibratePrinterErrorTitle" = "No se puede calibrar la impresora";

// Operation Status strings
"InitiatingCalibrationTitle" = "Imprimiendo gráfico de calibración";
"InitiatingProfilingTitle" = "Imprimiendo gráfico de perfiles ICC";
"InitiatingScanningTitle" = "Preparándose para escanear gráfico\nde perfiles ICC";
"CreateProfileErrorTitle" = "No se puede crear perfil ICC";
"GetOperationStatusErrorTitle" = "No se puede obtener estado de la operación";
"CancelOperationErrorTitle" = "No se puede cancelar la operación";
"InstallProfileInfoText" = "Calibración de impresora en curso. Cuando finalice, se instalará el perfil ICC.";
"HeaderFormatString" = "<html><body><font size=+7><b>Nombre de usuario:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Papel:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Preajuste:&nbsp;</b>%@<BR><b>Fecha:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Calidad:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Satinado opc.:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Haga clic en Cancelar si desea cancelar la calibración de la impresora.";
"CreateProfileNoteString" = "Haga clic en Cancelar si desea cancelar la creación de perfil ICC.";
"CalibrationCancelConfirmationTitleString" = "¿Está seguro de que desea cancelar la calibración de la impresora?";
"CalibrationCancelConfirmation1MessageString" = "Se recomienda calibrar la impresora para cada tipo de papel antes de utilizarla. Si cancela la calibración de la impresora, podrá seguir imprimiendo con el papel, pero no obtendrá la máxima uniformidad del color.";
"CalibrationCancelConfirmation2MessageString" = "Se recomienda calibrar la impresora para el nuevo tipo de papel antes de utilizarla. Si cancela la calibración de la impresora, podrá seguir imprimiendo con el nuevo papel personalizado, pero no obtendrá la máxima uniformidad del color.";
"AddPaperCancelConfirmationTitleString" = "Si cancela el añadido de papel personalizado, podrá seguir imprimiendo con el nuevo papel personalizado, pero no obtendrá los mejores resultados de color. ¿Está seguro de que desea cancelar el añadido de papel personalizado?";
"ProfilingCancelConfirmationTitleString" = "¿Está seguro de que desea cancelar la creación de perfil ICC?";
"ProfilingCancelConfirmationMessageString" = "Si cancela la creación de perfil ICC, podrá seguir imprimiendo con el papel, pero no obtendrá la mejor calidad de impresión.";

// Finish strings
CreatePaperFinishText = "Ha creado correctamente un nuevo valor preestablecido de papel. Si desea crear un perfil y el papel admite la creación de perfiles, acceda a la sección \"Gestión de valores preestablecidos de papel\" en Color Center y haga clic en \"Crear perfil de papel\".";
CreatePaperWithoutProfilingFinishText = "Ha creado correctamente un nuevo valor preestablecido de papel.";
CalibrateNewPaperFinishText = "La calibración se ha realizado correctamente. Si desea añadir un perfil, y si el papel lo admite, vaya a la sección \"Gestión de configuraciones predeterminadas de papel\" y haga clic en \"Perfil de papel\".";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nLa calibración de la impresora ha finalizado\nHaga clic en Hecho para continuar.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nEl perfil ICC se ha creado correctamente.";
"CreateICCProfileFinishTextFormat" = "El perfil ICC se ha creado correctamente.\n\nEl perfil ICC %@ para el papel %@ está disponible en la carpeta /Library/ColorSync/Profiles/%@ del equipo y puede utilizarse desde las aplicaciones.\n\nSi en el gráfico de perfiles que acaba de imprimir aparecen bandas, se recomienda realizar una “Calibración avanzada de papel” desde el menú del panel frontal de la impresora en la sección de “Mantenimiento de la calidad de imagen”. Una vez realizada, volver a realizar el flujo de trabajo “Crear e instalar perfil ICC”.";
"CreateICCProfilePrintOnlyFinishText" = "Puede descargar de forma segura el gráfico de perfiles impreso. Es importante que el gráfico esté seco antes de escanearlo.\n\nCuando decida crear un perfil ICC, seleccione la opción, \"Escanear gráfico de perfiles ICC y crear perfil ICC\".\n\nSi en el gráfico de perfiles que acaba de imprimir aparecen bandas, se recomienda realizar una “Calibración avanzada de papel” desde el menú del panel frontal de la impresora en la sección de “Mantenimiento de la calidad de imagen”. Una vez realizada, volver a realizar el flujo de trabajo “Crear e instalar perfil ICC”.";
"CreatePrintedICCProfileFinishText" = "El perfil ICC se ha creado correctamente.\n\nEl perfil ICC %@ para el papel %@ está disponible en la carpeta /Library/ColorSync/Profiles/%@ del equipo y puede utilizarse desde las aplicaciones.";
"InstallICCProfileFinishTextFormat" = "El perfil ICC se ha instalado correctamente.\n\nEl perfil ICC %@ para el papel %@ está disponible en la carpeta /Library/ColorSync/Profiles/%@ del equipo y puede utilizarse desde las aplicaciones.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nEl perfil ICC se ha instalado correctamente.";
CalibrateWithoutProfilingFinishText = "La calibración se ha realizado correctamente.";
"InstallICCProfileFinishAuthFailedTextFormat" = "El perfil ICC se ha instalado correctamente en %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "No se puede actualizar la lista de papeles en su equipo porque la autenticación ha fallado.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "El perfil ICC %@ para el papel %@ no se puede utilizar desde sus aplicaciones hasta que actualice la lista de papeles en su equipo. Para hacerlo, haga clic en el botón Actualizar en la pantalla \"Gestión de valores preestablecidos de papel\" en la Printer Utility.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "El papel %@ no se puede utilizar desde sus aplicaciones hasta que actualice la lista de papeles en su equipo. Para hacerlo, haga clic en el botón Actualizar en la pantalla \"Gestión de valores preestablecidos de papel\" en la HP Printer Utility.";
// Select Paper strings
"GetPaperListErrorTitle" = "No se puede obtener lista de papeles";

// Profile Settings strings
"ProfileSettingsTitle1" = "El perfil ICC se creará e instalará con los siguientes ajustes:";
"ProfileSettingsTitle2" = "Indique los ajustes del perfil ICC que figuran debajo del gráfico de perfiles impreso que desea escanear.";
"InstallProfileSettingsTitle" = "El perfil ICC %@ se instalará con los siguientes ajustes:";
"ProfileSettingsNote1" = "Cargue en la impresora papel %@ (tamaño A3/B). Haga clic en Continuar para imprimir y escanear el gráfico de perfiles ICC y crear el perfil ICC.";
"ProfileSettingsNote2" = "Cargue en la impresora papel %@ (tamaño A3/B). Haga clic en Continuar para imprimir y escanear el gráfico de perfiles ICC y crear el perfil ICC.";
"ProfileSettingsNote3" = "Cargue en la impresora el gráfico de perfiles ICC impreso en papel %@ (tamaño A3/B). Haga clic en Continuar para escanear el gráfico de perfiles ICC y crear el perfil ICC.";
"InstallProfileSettingsNote1" = "Es importante calibrar la impresora para el nuevo tipo de papel antes de utilizarla. Cargue en la impresora papel %@. Haga clic en Continuar para imprimir y escanear el gráfico de calibración de la impresora.";
"InstallProfileSettingsNote2" = "Haga clic en Continuar para instalar el perfil ICC.";
"ResetSettingTitle" = "El ajuste seleccionado difiere del ajuste del perfil ICC.";
"ResetSettingMessage" = "¿Está seguro de que desea cambiar el ajuste predeterminado?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "Si cancela la instalación de perfil ICC, podrá seguir imprimiendo con el papel, pero no obtendrá la mejor calidad de impresión. ¿Está seguro de que desea cancelar la instalación de perfil ICC?";
"InstallProfileTitleFormat" = "El perfil ICC %@ se copiará en la carpeta /Library/ColorSync/Profiles/%@ y se registrará con ColorSync.\n\nSe instalará en la impresora donde pueda ser utilizado por otros usuarios.";
"SetProfileErrorTitle" = "No se puede instalar el perfil ICC";
"GetProfileErrorTitle" = "No se puede obtener perfil ICC";

// Select Profile strings
"ProfileErrorTitle" = "No se puede instalar el perfil ICC seleccionado";
"UnableToOpenErrorMessageFormat" = "No se puede abrir %@";
"ProfileIsNotOutputErrorMessage" = "El perfil no es un perfil de impresión.";
"ProfileIsNotRGBErrorMessage" = "El perfil no es RGB.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "El perfil no es %@.";
"TagsMissingErrorMessage" = "Faltan algunas etiquetas necesarias.";
"ProfileIsNotValidErrorMessage" = "El perfil no es válido.";
"ProfileIsNotValidErrorMessageFormat" = "El perfil no es válido. Sin impresión, sin %@, faltan etiquetas.";
"ManufacturerIsNotHPErrorMessage" = "El fabricante no es HP.";
"NotPrintProfilerErrorMessage" = "El perfilador no es PrintProfiler.";
"NotHPICCErrorMessage" = "Fabricante, dispositivo, CMM incorrectos.";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Cargue en la impresora papel %@ (tamaño %@ mínimo). Haga clic en Continuar para imprimir y escanear el gráfico de calibración de la impresora.";

// Calibration status
"CalibrationStatusRecommended" = "Recomendado";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Obsoleto";

// Synchronization strings
"DownloadProfilesTitleString" = "Descargando perfiles ICC…";
"SynchronizeProfilesTitleString" = "Actualizando perfiles ICC...";
"DownloadProfilesTitleFormatString" = "Descargando perfiles ICC para papel %@:\n%u de %u";

"SyncronizationSuccessfullTitleString" = "La lista de papeles se ha actualizado correctamente";
"SyncronizationSuccessfullMessageString" = "A partir de ahora puede imprimir con los nuevos papeles personalizados. Para ver la lista actualizada de papeles en el cuadro de diálogo de impresión puede que deba volver a abrirla.";
"MediaManagementErrorTitleString" = "No se puede obtener información sobre los papeles personalizados de la impresora";
"SyncronizationIncompleteTitleString" = "No se puede actualizar la lista de papeles completa";
"SyncronizationIncompleteMessageFormatString" = "Los siguientes papeles no se han actualizado:\n%@";
RegistrationIncompleteTitle = "No se puede actualizar la lista de papeles completa";
RegistrationIncompleteMessage = "Los siguientes papeles no se han registrado:\n%@";

// Operation status
"CALIBRATION-STARTING" = "Imprimiendo gráfico de calibración";
"CALIBRATION-PREPARING-TO-PRINT" = "Imprimiendo gráfico de calibración";
"CALIBRATION-PREPARING-TO-SCAN" = "Preparándose para escanear gráfico\nde calibración";
"CALIBRATION-PRINTING" = "Imprimiendo gráfico de calibración";
"CALIBRATION-DRYING" = "Secando gráfico de calibración";
"CALIBRATION-SCANNING" = "Escaneando gráfico de calibración";
"CALIBRATION-CALCULATING" = "Calculando resultados de calibración";
"CALIBRATION-FINISHING" = "Calculando resultados de calibración";
"CALIBRATION-CANCELLING" = "Cancelando calibración de impresora";
"PROFILING-STARTING" = "Imprimiendo gráfico de perfiles ICC";
"PROFILING-PREPARING-TO-PRINT" = "Imprimiendo gráfico de perfiles ICC";
"PROFILING-PREPARING-TO-SCAN" = "Preparándose para escanear gráfico\nde perfiles ICC";
"PROFILING-PRINTING" = "Imprimiendo gráfico de perfiles ICC";
"PROFILING-DRYING" = "Secando gráfico de perfiles ICC";
"PROFILING-SCANNING" = "Escaneando gráfico de perfiles ICC";
"PROFILING-CALCULATING" = "Creando perfil ICC";
"PROFILING-FINISHING" = "Creando perfil ICC";
"PROFILING-CANCELLING" = "Cancelando creación de perfil ICC";

"GetMediumListTitleString" = "Recuperando lista de papeles...";
"AddNewPaperTitleString" = "Creando valor preestablecido de papel...";
"CalibratePrinterTitleString" = "Calibrando la impresora...";
"CreateProfileTitleString" = "Creando perfil ICC...";
"CancelingProfilingTitleString" = "Cancelando creación de perfil ICC";
"CancelingCalibrationTitleString" = "Cancelando calibración de impresora";

"CancelingProfileInstallationTitleString" = "Cancelando la instalación\ndel perfil ICC";
"InstallingProfileTitleString" = "Instalando perfil ICC";

"ProfilingProcessFailedErrorMessage" = "Error de perfilado ICC.";
"CalibrationProcessFailedErrorMessage" = "Error en la calibración de la impresora.";

"SynchronizeTitleString" = "Actualizando lista de papeles";

"ICCProfileTitleString" = "Perfil ICC";
"CalibrationStatusTitleString" = "Estado de calibración";

LoadedPaperTypeMismatchMessage = "El nombre del valor preestablecido de papel tiene que coincidir con el papel seleccionado en el panel frontal de la impresora. Haga clic en \"Aceptar\" para cambiar automáticamente el nombre del papel cargado en el panel frontal.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "El nombre del valor preestablecido de papel tiene que coincidir con el papel seleccionado en el panel frontal de la impresora. Haga clic en \"Aceptar\" para cambiar automáticamente el nombre del papel cargado en el panel frontal.";
"LoadedPaperTypeMismatchMessageFormat" = "Aunque ha seleccionado \"%@\", ha cargado en la impresora \"%@\". Haga clic en “Aceptar” para cambiar automáticamente el tipo de papel cargado en la impresora y utilizar \"%@\" a partir de ahora. O vaya a la impresora y sustituya el material cargado en el \"%@\" (tamaño para la calibración A4/A, para los perfiles A3/B) y haga clic en “Aceptar”.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "Aunque ha seleccionado \"%@\", ha cargado en la impresora \"%@\". Haga clic en “Aceptar” para cambiar automáticamente el tipo de papel cargado en la impresora y utilizar \"%@\" a partir de ahora. O vaya a la impresora y sustituya el material cargado en el \"%@\" (tamaño para la calibración A3/B) y haga clic en “Aceptar”.";

// Gloss Enhancer
"OFF" = "Desactivado";
"FULLPAGE" = "Activado";
"INKEDAREA" = "Activado";

// Paper category
"BOND_AND_COATED" = "Papel bond y recubierto";
"PHOTO" = "Papel fotográfico";
"PROOFING" = "Papel para pruebas";
"FINE_ART" = "Material para dibujo";
"FILM" = "Película";
"TECHNICAL" = "Papel técnico";
"CUSTOM" = "Papel personalizado";
BACKLIT = "Material retroiluminado";
ADHESIVE = "Papel adhesivo";
BANNER_AND_SIGN = "Material para rótulos y anuncios";
HP_EXTENDED_MEDIA = "Papeles adicionales";

"CalibrationStatusNotApplicable" = "No procede.";

"No response" = "Compruebe que su impresora está conectada y encendida e inténtelo de nuevo.";
"UNDEFINED-ERROR" = "Se ha producido un error.";
"ERROR-IN-PARAMS" = "Se ha producido un error.";
"UNKNOWN-OPERATION" = "Se ha agotado el tiempo para la operación.";
"PRINTER-BUSY" = "La impresora está ocupada. Espere hasta que haya finalizado la impresión en curso.";
"UNDEFINED-MEDIUM" = "El papel seleccionado ya no existe. Es posible que lo haya borrado otro usuario.";
"MEDIUM-MISMATCH" = "Tipo de papel cargado diferente.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "Ha cargado un tipo de papel distinto. Aunque ha seleccionado %@, ha cargado en la impresora otro tipo de papel. Si está seguro de que ha cargado la impresora con el mismo tipo de papel seleccionado, vaya al panel frontal de la impresora y seleccione 'Cambiar tipo de papel' en el menú 'Papel'. O si no, retírelo, cargue la impresora con %@ (tamaño mínimo %@) y haga clic en 'Continuar' para imprimir y escanear el diagrama de calibración de la impresora. Si desea calibrar la impresora más tarde, haga clic en 'Cancelar'.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "Ha cargado un tipo de papel distinto. Aunque ha seleccionado %@, ha cargado en la impresora otro tipo de papel. Retírelo, cargue la impresora con %@ (tamaño mínimo %@) y haga clic en 'Continuar' para imprimir y escanear el diagrama de calibración de la impresora. Si desea calibrar la impresora más tarde, haga clic en 'Cancelar'.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "Ha cargado un tipo de papel distinto. Aunque ha seleccionado %@, ha cargado en la impresora otro tipo de papel. Retírelo, cargue la impresora con papel %@ (tamaño mínimo A3/B) y haga clic en 'Continuar' para imprimir y escanear el diagrama de perfiles ICC y para crear el perfil. Si desea crear perfil más tarde, haga clic en 'Cancelar'.";
"BADSIZE-MEDIUM" = "El papel cargado es demasiado pequeño.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "El papel cargado es demasiado pequeño. Retire el papel cargado, cargue la impresora con %@ (tamaño %@ mínimo) y haga clic en 'Continuar' para imprimir y explorar el diagrama de calibración de la impresora. Haga clic en 'Cancelar' para calibrar la impresora más adelante.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "El papel cargado es demasiado pequeño. Retire el papel cargado, cargue la impresora con %@ (tamaño A3/B mínimo) y haga clic en 'Continuar' para imprimir y explorar el diagrama de perfilado ICC y crear el perfil. Haga clic en 'Cancelar' para crear el perfil más adelante.";
"NO-MEDIUM-LOADED" = "No hay papel cargado.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "No hay papel cargado. Cargue la impresora con %@. Haga clic en Continuar para imprimir y escanear el gráfico de calibración de la impresora. Haga clic en Cancelar para calibrar la impresora posteriormente.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "No hay papel cargado. Retire el papel cargado, cargue la impresora con %@ (tamaño %@ mínimo) y haga clic en 'Continuar' para imprimir y explorar el diagrama de calibración de la impresora. Haga clic en 'Cancelar' para calibrar la impresora más adelante.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "No hay papel cargado. Retire el papel cargado, cargue la impresora con %@ y haga clic en 'Continuar' para imprimir y explorar el diagrama de perfilado ICC y crear el perfil. Haga clic en 'Cancelar' para crear el perfil más adelante.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "No hay papel cargado. Retire el papel cargado, cargue la impresora con %@ (tamaño A3/B mínimo) y haga clic en 'Continuar' para imprimir y explorar el diagrama de perfilado ICC y crear el perfil. Haga clic en 'Cancelar' para crear el perfil más adelante.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Cargue en la impresora el gráfico de perfiles ICC impreso en papel %@ (tamaño A3/B). Haga clic en Continuar para escanear el gráfico de perfiles ICC y crear el perfil ICC.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Cargue la impresora con el gráfico de creación de perfiles ICC impreso en papel %@. Haga clic en Continuar para escanear el gráfico de creación de perfiles ICC y crear el perfil ICC.";
"INVALID-MEDIUM" = "Se ha producido un error.";
"PROFILE-DOESNT-EXIST" = "Se ha producido un error.";
"MEDIUM-CANNOT-BE-DELETED" = "Los papeles HP de fábrica no se pueden eliminar.";
"MEDIUM-DOESNT-EXIST" = "El papel seleccionado ya no existe. Es posible que lo haya borrado otro usuario.";
"MEDIUM-ALREADY-EXISTS" = "Ya existe un papel con el mismo nombre. Indique un nombre de papel distinto e inténtelo de nuevo";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Ya existe un papel denominado %@. Indique un nombre de papel distinto e inténtelo de nuevo";
"NO-ROOM-FOR-MORE-MEDIA" = "No se pueden introducir más papeles personalizados. Si desea añadir nuevos papeles personalizados, deberá borrar antes algunos de los existentes.";
"MEDIUM-NOT-CLONABLE" = "Se ha producido un error.";
"PROFILE-CANNOT-BE-DELETED" = "Se ha producido un error.";
"MISSING-MEDIUM-NAME" = "No ha indicado ningún nombre de papel. Indique un nombre de papel e inténtelo de nuevo";

"InstallProfileTitle" = "El perfil ICC se intalará en la impresora para que otros usuarios puedan acceder a él.";

"Total" = "Total";

"Paper Name: " = "Nombre de papel: ";
"ICC Profile Name: " = "Nombre de perfil ICC: ";
"Printer Model: " = "Modelo de impresora: ";
"Username: " = "Nombre de usuario: ";
"Timestamp: " = "Fecha: ";
"Gloss Enhancer: " = "Mejora de satinado: ";
"Paper Type: " = "Tipo de papel: ";

EmptyItem = "Ninguno";
UnavialableOrBusyErrorMessage = "Compruebe que la impresora está conectada y encendida y no intente imprimir.";

"GlossEnhancer" = "Mejora de satinado";
"AdvancedRecommendationText" = "Calibración de avance de papel";
"AdvancedCalibrationInfoText" = "Creación sencilla y automática de perfiles ICC";
"SharePresetsInfoText" = "Compartir los valores preestablecidos de papel";
"PrintProfilingChartTitle" = "Imprimir gráfico de perfiles";
"PreparingCalibrationScanTitle" = "Preparándose para escanear gráfico de calibración";
"PreparingProfilingScanTitle" = "Preparándose para escanear gráfico de perfiles ICC";
"CreatePresetMenu" = "Crear nuevo valor preestablecido de papel";
"ImportPresetMenu" = "Importar valor preestablecido de papel";
"ManagePresetMenu" = "Gestión de valores preestablecidos de papel";
"LoadedPaperTypeMismatchManualChangeMessage" = "El nombre del valor preestablecido de papel debe coincidir con el papel cargado en la impresora. Acceda a la impresora y cargue \"%@\".";

//xib localization
HSDSelectProfileTitle = "Seleccione el perfil ICC que desee instalar:";
ChooseButtonTitle = "Elegir...";

SelectProfileActionTitle = "Seleccionar acción:";
PrintICCProfilingChartTitle = "Imprimir gráfico de perfiles ICC";
ScanICCProfilingChartTitle = "Escanear gráfico de perfiles ICC y crear perfil ICC";
TotalTitle = "Total";

CreatePaperDesciption = "Especifique el nombre y el tipo de papel y haga clic en \"Siguiente\" para continuar. Este papel estará disponible en el panel frontal de la impresora, en \"Papeles personalizados\".\n\nLa selección del tipo de papel es crucial para obtener buenos resultados. Para consultar sugerencias y trucos acerca de cómo seleccionar el tipo de papel, haga clic en el signo de interrogación.";
ChangePrintingPropertiesTitle = "Cambiar propiedades de impresión";
